workPath = 'C:/Users/Asakur/Desktop/code/Python/FileManagerWorkingPath/'

helpString = """Помощь по командам
dir - Отображает содержимое текущей дериктории

ap - Создаёт папку в текущей дериктории. 
    ap <название папки>

dp - Удаляет папку в текущей дериктории.
    dp <название папки>

cp - Переход с другую папку.
    Параметр '-' позволяет вернуться на уровень выше.
    Параметр '/' позволяет вернуться в корневой каталог.
    cp <название папки в текущей дериктории>
    cp -
    cp /

af - Создаёт файл в текущем каталоге.
    af <имя файла>

wf - Записывает текст в файл
    wf <имя файла>

rf - Выводит в консоль содержимое файла построчно
    rf <имя файла>

df - Удаляет файл в текущей дериктории.
    df <название файла>

copyf -  Копирует файл из текущей дериктории в другую
    copyf <имя файла>
    <путь копирования>
renf - Переименовывает файл в текущей дериктории
    renf <имя файла>
    <новое имя файла>"""